
/* Class = "NSButtonCell"; title = "Enable Login Item"; ObjectID = "4RA-OH-OfV"; */
/* "4RA-OH-OfV.title" = "Enable Login Item"; */

/* Class = "NSBox"; title = "Login Item"; ObjectID = "bKg-rX-Hyu"; */
/* "bKg-rX-Hyu.title" = "Login Item"; */

/* Class = "NSTextFieldCell"; title = "Open automatically when you log in and display a status item within the system-wide menu bar."; ObjectID = "sEX-8U-i9Q"; */
/* "sEX-8U-i9Q.title" = "Open automatically when you log in and display a status item within the system-wide menu bar."; */
